{
  "id": "人言_12",
  "time": "2025-06-14T11:48:02.959131",
  "title": "人言_12",
  "content": "见字如晤：\n\t冷冷的几天，穿着短袖出门恍如当年冬天跑操一样，凝固了时间和记忆。尤其是看着那灿烂的冷阳，颇有疏远不甚亲近的淡漠。好像就这样入冬了，万物就这样开始摸摸承担起寒冷的砒霜。\n\n\t去年今日，南京开始下雪啦。小小大大的雪，纷纷扬扬的。亲眼见到当年最大的飞雪，今年照例该丰收了吧。奇妙的时光，琐琐碎碎的话语，就这样跨越了一年了啊。\n\n\t回想起大学的第一个半年，多少是跌跌撞撞，好像有些开心和躺平，又好像只是反复的消极和沉溺。其实多少那些日子我也是做了好多好多各种各样稀里糊涂的事情的，生活在反复的点滴里面显得正常了许多——或者说，实际上，生活本身的平淡无奇和流水落花，占据了绝大部分的日子，比那些喜极而泣和悲痛欲绝的日子多多了，只是我们都好像不太记得住。\n\n\t没错，鸽了这么久，推一下主线吧。于是乎，打开专属的日记本，翻回一年以前的日历，看看聊天记录是怎么说的。要不是这些文字，估摸着现在的记忆倒已经被打成碎片，混杂在这凌乱的寒风里飘荡无依。\n\n\t我们，其实，也许，或者，就算，还是，反反复复地絮絮叨叨。也许那个暑假我的记忆没有你，但是我们是不是也在说话呢？有些许吧。后来一个人上大学，终究还是学会了用微信聊天，从此我们便一直说个不停。我们有这么多话题可聊吗？不知道，现在回看起那些文字，我倒觉得自己的发言实在多少有些不堪入目的尴尬。倒也并非不好，毕竟文字本身承载的是思想和观念，正确的表达才能合理的传递给对方。而似乎，我们总有说不完的话，但又是非常的琐碎了，大大小小，天知道是如何聊下去的。但好像也无妨，反正其实那时开始，不是隔三岔五的道晚安，而是天天似乎都说了一两句。\n\n\t交流本身是极好的。谢谢你愿意多么去分享自己的生活，分享自己的心绪。有好多的照片，有好多的文字，快乐和痛苦的。分享真的很高级，你一点点地打开我的心思，教会我如何去表达自己的想法，我也不知道是什么时候，好像话就多了起来，哔哩吧啦，像个小喇叭。分享。分享情绪是会让人快乐的。大部分的日子，我们天马行空，无非是通过分享，发现平淡日子里的点滴与美好。就像你拍下的落叶，我拍下的碧波。不知道是不是这样的东西本身就算长盛不衰的所谓的“共同爱好”呢？\n\n\t我们还交流了好多好多。好多好多。我们聊的深入吗？聊着聊着就深了。我们多少不清楚对方，聊着聊着就熟络了，聊着聊着就交心了。交心的感觉好奇妙，跟一般的朋友的感觉完全不同，只会觉得越聊越舒畅和通透了。\n\n\t我们的核心矛盾始终不变。我知道矛盾，我也经常逃避问题——倒不见得就全错，但至少我们都有些自我欺骗。我说过我是因为自己的不确定性才不敢跟你推进关系，现在想来，有道理但不多，至少有一部分是一种自我安慰和欺骗感情。我把你当成了挚友——准确说，我强迫你成为我的朋友。我不想失去你，就像是小孩子一样。就是这么简单和无耻。我就是模棱两可，我就是不想麻烦自己，去满足你的确定性。当然现在想起来我跟你说的确定性其实差点也挺远的，多少有些误解的味道了。我就是懦弱和胆小，不敢去承诺，不敢去确定某个东西——好笑的是，我最怕的就算不确定性，我却偏偏喜欢不确定性带来的退路。一路到今天，我在试图适应不确定性，某种意义上讲，也是在适应确定性，相信自己能够承担得起某些责任，而不是做之前去确保所谓的“退路”。只能说，谢谢你不知道哪里来的勇气和坚持了。\n\n不过，就算是当时，你是我相当重视的人，这里多少有了许多的依赖和寄托的情绪在里面。我一边说着没可能，一边却不肯放弃可能性。也许我自己都没意识到我是有多赖住你了。你也是的，这种交流频率，哪算低的。但是你是怎么思考过的，我到也十分好奇了。不说别的，我本以为，一直有人陪着，实际上，有人一直陪着。\n\n\t所以，现在，多少有点补偿的意味了。至少去承担一些自己的责任吧。当然，这个问题其实也是一个矛盾的话题，说到底是我对你的情感关系和态度是怎么想的，是怎么变的——你可是一直都想知道，而我好像说了这么多都没说清楚过。我喜欢你吗？我说过我觉得我对你的态度是敬佩而不是喜欢，但是这种是强行分拆了表述，为了追求类似与学术界的所谓的“准确性”；实际上，喜欢里面多多包含了敬佩，也包含了其他的依赖性，也包含了一些说不清楚的舒服——好吧我可能内心里还是那个理想主义的柏拉图。到底是超级复杂的情感体验。\n\n爱你。爱的不是你，爱的还是你。爱你是爱自己，爱自己也是爱你。爱是什么？烦躁死了，这题无解，只能够感觉。有人说的生理性喜欢，我能有吗？不知道，但是觉得你长得可爱咳咳咳咳咳咳——这样没其他的意思，纯粹是发发疯。我知道你当时也试图在和我割舍开来，但另一方面也让你更加真实的看到我，我就是这样一个错误。看到了这样的我，我是人，不是一个抽象的情绪物。不知道你对我的感觉又经历了什么样的变化呢？\n\n或许该轮到转折的故事出场了吧。\n\n——2024/12/15\n\n【记】啊啊啊不要随便丢掉我啊啊啊啊。我知道我在讨论一些很冒险的话题呜呜，我错了，不要怀疑我好嘛嘛~~~~~~\n\n【再记】这是第一部分纯抒情了。之后再写具体的事情哦。\n",
  "state": "read"
}