{
  "id": "人言_2",
  "time": "2025-01-02T11:37:21.431539",
  "title": "人言_2",
  "content": "见字如晤：\n\t生活是片段还是整体，这样的讨论有点像数列和函数的关系。数学分析里面一个重要的定理说，将所有收敛于该点的数列作为函数的自变量，对应的函数值如果都收敛于同一个值，那么这个值就是该函数在点上的极限。其实，这不重要，因为我们看到的函数是光滑的曲面，就像生活是流动的乐章。\n\n\t从飞机上往下看，薄纱的云层晕染大地星罗棋布的辉光；然后渐渐消失了光线，应该是来到粤北的山区？好笑，我又开始瞎想了，而且还只是想到了自己乡下的场景，蓦然又觉得自己好像已经走了好远，颇为不踏实。其实我现在很纠结，我有意识的绕开了远古的回忆，因为他们太破碎了，叙事的话就会因为残缺的逻辑链条而支离破碎；我又想写下来，因为他们总是在我不确定的时候偶尔从池底冒起泡沫，荡漾涟漪，然后碎成斑驳。实际上，都是无聊的飞行旅程惹的祸。\n\n\t故事前的故事，讲的是最早的三年吧。a但是我也清楚，我的记忆如此破败，已然难以感受到物是人非了。你一直想知道的我的想法，现在看来，连我自己都想知道。只能绞尽脑汁啦，因为隔壁真的很吵，后面的也不赖，看来我唯有躲在机舱外面，拿黑夜盖着头了。\n\n\t从哪里开始呐？结果第一个遇到的就是问题。当我还处于刚刚坐在课室里混沌的状态，感觉新新又冷冷，为什么，你要跟我打招呼呐？为什么？我相信当时我一定是发愣而无助的，反正到现在也一样。但是，我不记得，不记得样子，什么都不记得，唯独记得，有个人给我打招呼了。\n\n\t这样的糊涂估计持续了好久。三年我从来没有认真的看过谁的脸，以至于现在众多熟悉的名字总是戴着一张陌生人的脸。在我眼中，眼睛没那么重要，它被我闲置了，以至于好像三点的生活仅仅依靠直觉驱动双腿运动，以至于突然抬头会被流淌的阳光感动——仿佛，失明的人突然看见了光。\n\n\t飞机还在轰鸣，但是听不见了。就像是某个特定的按钮，将它隐藏在深深的思虑下。人总是将不重要的信息消解，压缩成一个质点。压缩是非线性的变换，因此想找回业已困难，二维的生物是无法被强拉成三次元的。这是我面对的困境，记忆已经被大卸八块，拆成几个点，或者叫图片，像素极低，还不会动。函数的前半段，离散化了，每个点都是笛卡尔坐标系上的孤魂游鬼。\n\n\t对的，我们居然还排演过话剧是吧？真奇妙呐。体艺节的晚上，你是怎么和我散步的？我们聊了什么，那一定是海阔天空吧，幸许。我甚至没有正眼看过你，我是多么清高。哈哈哈。我可害怕了，担心被人看见这般“不正当”的言行。于是只能严肃地聊正经话题。严肃吗？好像，我笑的好开心啊。远离热闹的中心，两个人荡漾在时空的边缘，烟火气和山林风。我说了什么啊？想不到。我会在夜深人静之处跟人交流拨动心弦的苦恼事情，虽然大部分时候我只负责倾听。啊啊啊。想不到。叹息。我还是继续闭目养神吧。\n\n\t很难想象，当时你是多么的开心和愉快，却只能在我这里轻轻的划过一道痕，留下一个不深不浅的印子。真的好恨。仅此一事我真有何面目见你，怎么能平复你心头的动荡。\n\n\t终于想起一点内容。好像，我们不只一次在晚修后的灯光下走了一小段路。有时候是你等我，有时候是我等你，肯定是你等我，吹着冷冷的风。你是不是还写过不少的纸条，那些信是怎么传到我手上的？怪哉，愣是一点都不记得了。当时，要是我知道你天天都想着怎么偷拍我，我肯定是慌张的。实际上，每次你找我，我都得小小的苦恼一会儿，如果我是在高三知道了你的情愫，我明显在逃避着。逃避什么，不是什么，而是整个东西，逃避情感，也可以说，恐惧，恐惧已经超过了一切。打乒乓球的时候，你过来邀请我一起吃饭，我一口回绝，至少，我知道这样只会让你分心。我一直在说，我们可以慢慢来，我们要将现在的事情做好，我们不能想这种事，至少我不能。“君子之交淡如水”，想来也是一句托词吧，现在真是羞愧。\n\n\t我怀着崇高的敬意，阻止着故事的发生。笑话，我什么都没能阻止。我从来没有考虑你的感受。或者说，我把自己关住，只从表面的行为推断你的心情。似乎，被你情绪的波动影响，至少这点和现在是一样的。你开心的时候，用心的时候，努力的时候，告诉我你正在进步的时候，你眼里有光的时候，我好开心——开心啥呢，估计只是我终于不用担心你受到这种情愫影响，进而影响我的自私的开心吧。你也会生气和发脾气，我也会紧张和害怕，出于不能让人受伤的本能，我得安慰你。笑话，笑话，我一直都是为自己的心理着想，治标不治本地应付和搪塞，又怎么会想到你茶饭不思时候的难受和痛苦，你去找心理医生，你真的很委屈。心疼，心寒。我根本不关心你，又怎么能去体会这情愫强烈到你无法控制的地步。我不知道疫情的时候你一直在看着我。不知道不知道，就算知道了又如何？不想知道不想知道，不想不想。\n\n\t更准确地说，我的高中，归结到底，是一个人的高中。孤独吗？没有感情的日子，我确实是不知道被什么控制了，一头扎在地里。好冷，冷冷冷，我这么寡情？说这句话，我把老师们，同学，爸妈放哪去了？呜呜，我又要纠结了。本来坐飞机到这么远的地方去，我就是好像要把他们都瞒着，一个人独来独往。他们知道了难道不觉得难受吗？尤其是我爸妈，谁甘心孩子远走？呜呜，纠结，难受，到底是因为什么呢？我为什么不愿意公开我们的关系啊？只是觉得公开之后事情就不成这样的玄学？还是担心别人的嘲笑，担心沦为七大姑八大姨饭后的谈资？现实总是有点骨感，我都不好意思说，亲戚里面总有几个世俗的（有一个亲戚，我妈称之为“王熙凤”）。我是有点恐惧在身的。这么说真不好意思，他们对我也挺好的。哎，人怎么能矛盾至此。\n\n\t高二的时候，每周我都跟着你去到那个角落的大教室。我们聊着什么，聊了多久，开心吗，伤心吗。不记得。也许当时我就意识到这份情愫了，也可能是出于合规性的担忧，最后我将其终止了。不知道你又因此失落了多久？可惜，可恨，朝花夕拾，甚至连一点尘埃都摸不到了，“零落成泥碾作尘，只有香如故”，然而连香气也无法引起我心中的蝴蝶扑腾。真补偿啊，我怎么补啊。自我安慰，至少聊的挺开心的，吧，吧？突然想到，这份情愫有没有让你逼自己跟我聊天呢？这样不会更加难受？呜呼！这份情愫啊，你是什么时候给自己上了这么重的枷锁？我们聊过一个关于“重”的写作比赛吧？仅此而已。\n\n\t哎~~这飞机的座位真窄，甚至没法伸个懒腰。这个故事前的故事真是冗长而无意义，仿佛另一个故事一样，似乎跟我现在从这头飞到那头的故事截然不同——更像是两个世界。不收敛的数列，总能找到两个子数列，收敛于两个不同的极限；就像当时的故事，我们都是主角，却固执地走向了两个方向，使得这个数列动荡不安。无奈又无法感伤，只能望着机翼的闪光灯，迷离双眼。\n\n\t迷离双眼，无语凝噎。果然还是逃不掉。在新建成的所谓“学生发展中心”，外面，里面，我跟着你，看过小猫们，披着夜色偷偷摸摸的交流——这些俨然不重要了，也很难赘述这背后丢弃的多少清风明月。果然还是逃不掉。所以，你当时，怀着，无比激动的心理，被我拒绝呐？！。你气恼，超出了我的理解；你哭的这么厉害，我已经看到，我无比的愚蠢。我把你丢了。我的无知让事情到了不可收拾的地步。我抱着你，你要我抱着你，你比我更加果断。你哭着转头，我哭着坐下，偶有经过的学弟学妹茫然地投来目光。我哭了多久，你哭了多久。脑子里千头万绪，又白茫茫一片，“这份情感的瓜葛看来已经荆棘丛生，一时难以割舍了”。我哭什么，我现在才意识到，我居然现在才意识到，我在做什么，我什么都没做到。一屁股瘫坐在凳子上，看不清铁窗和阳光，哪个更加糊。我挣扎着想看清你长得怎么样，看不到，去哪里了。离开那天，我跟你在教室的后门那里，那是我第一次认认真真的看你。\n\n\t“如果有机会，我希望我来追求你。”我为啥这么说呢？我自知罪孽深重，估计是这辈子都没法偿付的了。也许，我觉得我太不认真了，我实际上什么都没做。我是不是还怪你的情愫过于强烈，以至于压得我喘不过气呐？现在想想是有那么一点点。我退缩，你冒进，人与人的心理差距竟如此之大。照此来看，这种错位，甚至多了有种性格的宿命论。但是，现在想这些难不成给自己找补？哈哈哈。呜呜呜。噫嘘唏！“物是人非事事休，欲语泪先流”。\n\n\t睡吧。好晚了。突然意识到，现在正是飞机上思考的同一时刻。但是故事还没开始呢。故事前的故事，离收尾还差的远呐。于是，伴着叽叽喳喳的吵闹，沉沉的浅睡过去，直到一觉醒来，飞机早已缓缓滑落在新的土地上。又该迈开脚步了。至少，另一个车站接纳我，稳当当地把我托在怀中，像是欢迎熟悉的远客。\n\n\t为什么我的记忆如此稀薄？像是漂浮在缺氧的电离层，窒息而升华。我应该重新审视那个夏天的假期，我开玩笑地说：“经此一役，校园生活的美好不复存在。”难不成我真的把它撕的支离破碎了？当真的玩笑。像是，光滑的函数，突然不连续了，故事急转直下，时间加速流逝，时空被无情地挤压。\n\n“清风徐来，水波不兴”。\n--2024/10/24\n\n【附录】（前后衔接，硬是要在两封信之间寻找照应，犯了形式主义的错误）\n青春彷彿因我愛你開始\n但卻令我看破愛這個字\n自你患上失憶\n便是我扭轉命數的事\n只因當失憶症發作加深\n沒記住我但卻另有更新蜜運\n像狐狸精般\n並未允許我步近\n無回憶的餘生 忘掉往日情人\n卻又記住移情別愛的命運\n無回憶的男人 就當偷厄與瞞騙\n抱抱我不過份\n吻下來 豁出去 這吻別似覆水\n再來也許要天上團聚\n再回頭 你不許 如曾經不登對\n你何以雙眼好像流淚\n彼此追憶不怕愛要終止\n但我大概上世做過太多壞事\n能從頭開始\n跪在教堂說願意\n娛樂行的人影 還在繼續繁榮\n我在算著甜言蜜語的壽命\n人造的蠢衛星 沒探測出我們已\n已再見不再認\n吻下來 豁出去 這吻別似覆水\n再來也許要天上團聚\n我下來 你出去 講再會也心虛\n我還記得到天上團聚\n吻下來 豁出去 從前多麼登對\n你何以雙眼好像流淚\n每年這天記得再流淚\n\n",
  "state": "read"
}