{
  "id": "人言_11",
  "time": "2025-06-14T11:47:38.849689",
  "title": "人言_11",
  "content": "见字如晤：\n\t突然而然的文字，深受情绪的干扰。最近的脑子比较的中立，应该写不出秀色可餐的文字了。讲讲一些小故事吧。\n\n\t昨天晚上有点失眠，感觉近来比较焦灼，晚上一旦没能趁大脑不注意睡着，反倒被大脑拖着走了好久。最近想你，但是也一直是焦灼的想着，总是觉得缺点精力去认认真真的回忆你的点点滴滴。可能确乎是精力不济了，没有能力去感受到你的温度。虽然好像也没办法一直去想你哦，也没有精力去情绪化。可能是沉迷在不确定的现实中，倒觉得处处是障碍，一时半会没有接受这样的动荡不安。\n\n\t似乎你也很不安呢，也许是忙碌和无法完全放松的闲暇，一点点的希望和愉快难以掩盖更多未竟事业的蜂拥。可能不安地完成了所有的东西，又得有一段时间去反思自己忙里忙外的意义。到时候是不是也要焦灼一番呢？有事。回顾总会带来一点点的后悔，这倒也无甚所谓了。也不会沉溺在这种情绪里的，对吧？虽然每天上学下课忙碌的多少有点点单调和乏味了——估计是因为累到没精力去观察生活的细节了吧。这是为什么总是需要一些完全自主的时间，或空间，或人，放下生活的担子，偷偷的逃避一下。毕竟人总是太孤独了，一个人太孤独了，享受孤独的永远是一群人，而这群人当中少数能一边享受孤独一边享受人间，但是总有好多人只孤独不烟火，可能多少有些遗憾了吧。希望他们的世界不要受到太多的冲击，安安静静的一方书桌倒也不错。\n\n\t失眠，转眼（合上眼睛到打开）就是丑末寅初。突然就感觉怕黑了。当傍晚时分，天黑了，也怕。怕黑。为什么怕黑？可能是动物的本能吧，没有阳光的日子是绝望的，没有灯光的日子也是无意义的。但是转念一想，怕黑，是因为不知道前方的路，是因为想要前进。那么一个从来没见过光的人，他会怕黑吗？到也不怕，因为不知道光明。所以一定是有了光的概念，又想寻找到光的人，才会畏惧黑的深隧与无知。不确定性，黑暗的威吓是悬念，最有效的就是将未知的恐惧烙印在人心。这是人性使然。\n\n\t有两种正常的人不怕黑：要不自己是光，能够点亮道路，这样就不怕黑啦；另一种是一点光都看不到，眼睛适应了黑暗，与黑暗融为一体，也能坦荡的行走。而怕黑的，往往是心理没有光，但是拿着手电筒的人。手电筒反而弱化了与黑暗万物的联系，只能看见近处的东西。怕黑，怕时间的流逝。时间其实并没有很重要的作用，即使没有时间，面对黑暗仍然会心生胆怯。\n\n\t我不怕黑，我怕黑白无常。我写过黑暗，写过黑暗的道路，看过黑暗的道路，看过黑暗的玄幻道路。我不怕黑，我怕内心的动荡。恰好，动荡不安的生活明明才会有更多有意思的事情，但是至少关注在动荡本身，也就没精力去发掘这些意外之喜了。\n\n\t写过但是找不到在哪里。那是很久很久的以前了吧。高二，很久了吗，越来越久了。长大了嘛，可能吧，我们不是变得冷漠了，我们是变得更加敏锐，能够感知更多的点滴了。\n\n\t关于音乐，趁热打铁，先煲好饭，下次炒冷饭的时候饭粒更加松散，炒出来的炒饭更加的好吃。\n\n\t先承认，我真的没办法理解追星的心理动机。我倒也不是不追星，我知道这个过程有一种兴奋的感觉。但是仅此而已，我天天追星，却追的是各种星星，根本没办法关注在一颗星星上。免责声明，你不是星星，你是太阳。\n\n\t我曾经妄下定论，听纯音乐的人最大的福利是，他能接受几乎各种类型的音乐；后来发现原来只是我自己而已。反过来想，其实是我听音乐实在是太杂乱了。就像追星，我会追求音乐类型，只是音乐类型可以有很多种啦。现在音乐于我而言感觉越发成为一种情绪调节的工具；一般来说我不在乎多好听，氛围到位了情绪就能跟上；除非真的重金属到难以忍受的地步，或者及其扭曲的音乐风格。\n\n\t简单来说，纯音乐满足了我日常大部分时候需要的心情，局限性是过于平淡往往加剧负面情绪，因此难过的时候不听纯音乐。大部分的流行歌曲，没感觉。有感觉的是经典发烧，咳咳，是一些小时候的记忆影响下的特殊感受。这类歌曲确实是能够极大程度的激发情绪化的一面，缺点就是情绪化，因此我平时不敢乱听，物极必反，一定是自己有足够的精力兜底这种极端下的负面情绪，或某个人来照顾一下高需求的宝宝。\n\n\t真的要总结音乐偏好的话，挺难的，杂食动物。我可以左耳听古典，右耳听蹦迪。更多是迎合不同的心境。亢奋的音乐，倒也不知道什么时候觉得好听什么时候觉得刺耳，只知道对我来说仅从音乐的角度出发，亢奋的音乐首先注意的是节奏和旋律，其次才是其他的东西。旋律的期待是超出预期的走向，比如变调和倒叙，有规律的不可预测波动，总能耳目一新。实际上，我的音乐品味逃不开节奏感，估计也是一种很套路化的东西了，不过心理学角度讲节奏是辅助旋律入脑的，因此我讨厌的纯节奏的乐曲，但是倾向于旋律的节奏感。看起来我一点都不像一个乖宝宝，实际上也不是，我是一个调皮捣蛋的坏宝宝，但是深知自己不会跳舞和低实感，应该很难成为音乐上的捣蛋鬼。有机会就偷偷打碟。\n\n这倒不是音乐的问题了，这是兴趣问题。我的问题，兴奋不起来，还是得有个人带着玩，兴奋极了。我是不是挺矛盾的呢，我猜我喝酒了之后会很冷静，但是如果环境足够安全，我猜我喝醉了会发癫。癫起来什么样子，看来我是不知道的了。永远也做不到潜意识层面的那种狂妄自大。\n\n\t你好帅啊。救命，这句话不应该是你对我说的嘛；；；略‘’‘’；；；；帅气极了。为什么帅气啊？啊啊啊啊！！不应该这样说的，就是帅。略。\n\t\n\t期待你的故事。我还要唠嗑的。那是以后的故事了。\n——2024/11/24\n",
  "state": "read"
}