{
  "id": "人言_3",
  "time": "2025-01-03T11:41:45.969809",
  "title": "人言_3",
  "content": "见字如晤：\n关于某一矛盾的正式声明\n你需要什么？需要一个坚定选择的态度。怎么算是一个坚定选择的态度？需要行动证明。比如表达爱意，比如一起出去玩，比如公开关系。\n实际上，你需要的不是行动，是行动背后体现的态度。比如仪式感，比如安全感，重点是“感”。你会因为小的行动触及对态度的怀疑，怀疑动机不纯，怀疑不够真诚，而且伴随强烈的情感冲动，希望找到支持怀疑的大小言行，能够放大自己的不安全感。你真的是一个很重视感性的人。所有无法表达的心理，都是感性的灵魂在无拘无束。你害怕比较，你把自己放在了天平的一端，顺手把其他东西放在天平的另一端；天平在晃动。\n我需要什么？需要一个坚定选择的态度。怎么算是一个坚定选择的态度？需要安全感。什么是安全感？被鼓励被支持被关注被陪伴，被带着玩被强拉着玩，被独特的闪光点吸引。\n实际上，我也一样。\n关于这个矛盾的问题，表面现象如下：你想我做什么，我害怕/怕麻烦，你感觉到我退缩，你觉得你在逼我，你觉得你很想要也很合理，你难受，我感觉到你难受，我难受，我要做，你感觉做了没用因为不够真诚自发。此时已经触发了循环论证，因为我表现出的态度对你来说已经是问题，行动本身从重要变为不重要。问题感性化，你顺着感觉走是难受，逆着感情走是压抑情绪，因此无最优解。\n那么触发矛盾的导火索是我的言行，言行背后是我的心理，谨慎/害怕/怕麻烦，三者均可以表达这种心理。对我来说，做是逆着感觉走——因为我没感觉到要做什么，顺着感觉走，觉得自己没有尊重你的意见，忽视了你的需求，非常愧疚。因此这件事我们谁都没办法。也许就像你说的，处于这个矛盾的无解平衡，总得有一个人让步。\n此处作注：上述段落看似是低气压的责任划分，解构主义，泾渭分明，实际上确实如此，但是表达力求客观准确，雨露均沾，不希望得罪任何一个小孩子。\n关于这个矛盾的问题，简单点说，有这么一件事（称之为A），你感觉重要而我感觉不重要。为什么没有反过来的情况呢？有，姑且称这么一件事为B，因为我也没想到。这样讨论就平衡了。你会埋怨我为什么总是不做A；简单来说，我不负责任，我没有改变。我们可以试图深层归纳，我没有改变自己对新东西害怕的本能，我害怕的东西正好是A，因此你对我的退缩加倍的失望与无奈。失望太多了。\n我没有改变自己对新东西害怕的本能，这是心理层面；行为层面，好巧不巧，我表达了我的害怕，好巧不巧，这件事情正好是A。于是你无法克制感性上的动摇和怀疑，也就该生生气了。\n此处作注：问题综述告一段落。此处并没有想得罪任何一个小孩子。如果冒犯了，那下次写小说吧，然后加一句“如有雷同，纯属巧合”。\n我突然就有点生气了，我确实也是说了很多的话，安慰你，劝你不要想多，让你不要多想。说了好多好多，总是有一种说不到点子上的不痛快；毕竟你的心理状态暂时不允许你过分的理解我，我也不希望强行理解，那样让的太多了，压抑自己的情绪只会积累更多的不满——这段分析也可以看到我们的心理矛盾，无解到，我们会一起进退，心情会一起变坏。\n不痛快的原因，理性的表达与感性的理解无法兼容，我说的很多内容，有效的不多，其实更多是让我们都很难受：说是心理矛盾的难受，不说是心理矛盾想表达的难受，不说担心情绪积累，说了也无法解决问题。\n停顿。阳光真好。\n一般来说，我们能聊到这个程度，当然是感觉上的达到。接下来聊一些我总是没机会说出来的东西，或者我总是花了好多时间琢磨的东西。\n解决方案？有人要让步。我改变吧。你可以改变，这个放后面说，反正我必须变，两个人都可以变。\n①\t我改变，变得不怕，什么你希望我做的都可以执行到位。两个障碍：我变得不怕；我不知道A是什么。再次解释，很多时候你生气，我其实就不知道究竟是哪个点让你生气了，因为我关注你的情绪，忘记了事情的来头；或者我怕麻烦，不想做这件事，这点比害怕还坏。\n②\t进一步阐述：我怕麻烦的事情：送礼物，送花，公开关系接受别人的盘问；怕麻烦背后一般说明我不重视，是我自己平时根本不会做的事情或者行为，就像送礼物对我来说是一件很尬的事情，实际上我对送你生日礼物的方式盘算了很久，最后感觉就没有实现过，还是很“朴素”甚至有一点点不知所云，呜呜！\n③\t对自己的一些辩护：实感低的人不配活着，我相比之前有进步吧？我有了情感的表达和表现，我也让自己的情绪偶尔放纵一下。但是对于具体的事情，我看来是原地踏步，我构思了很多的方案，就是没有做，而就算我做了，实际上做的和理想差得太远，不忍直视。好比我无论多么自信，突然的临场交际总会让我面露难色。\n④\t上面是对于具体你希望我做的事情惹你生气的一些自我批评。我承认，撰写此文之前从来没有这么认真的审视过自己这方面的严重缺陷，我也暂时没有解决的办法。\n⑤\t还有一类事情是，我害怕去见你，让你很失望。这类是我真正对事情有退缩之心，是我真正感到害怕的事情。正如第一封信里面说的，无论多么开心是事情，我都能感受到其中不可抗拒的巨大的恐惧。\n⑥\t这点，我早就意识到了，并且努力克服，减少情绪化的恐惧，保留理性的慎重。我觉得我能克制住。其实这里面有一些就是我改变的地方。我努力让自己不怕，就算我怕我也要做。无论是害怕去见你，还是说害怕跟爸妈打招呼，我想说，我就是个小孩子嘛，就不能让一下小孩子发牢骚嘛。\n⑦\t认真的说，我上面说的解释，归结到底，希望你知道：我知道这件事情让我感觉到了恐惧，但是我能够克服这样的恐惧，我能分离情绪和理性，我的态度永远不变，更重要的是，就算顶着压力，我照样希望并努力的完成这件事；我表达恐惧，出于一种信任，相信你无论什么时候都会坚定的选择我，安慰我和支持我。这点我有点矛盾，这是我的需求，但是很容易让你感到不安全，我也会尽量克服和转换表达思路，但是我希望你能够理解，面对这个情况，完全可以避免进入矛盾的漩涡，其实很简单，你相信我，顺便鼓励我一下，我就会觉得，这个姐姐好厉害，我好喜欢，我一定可以的。小孩子。\n总结一下，我努力认清A，尽量做出来。其中还是有些进步的吧？不管了，自我感觉良好。我就是喜欢无论我多扭捏都把我拉出来的你。嘿嘿。就是酷酷的你。当然小孩子是这样，小孩子也可以装大人嘛。大人呢，酷酷的，你暂时没机会见到。~~不开玩笑了，喜欢孩子气，但是只在你面前，其他人就是成为选择性透露，更多时候是稳重的。你也暂时没机会见到。~~\n关于你的改变，你害怕自己不比较，会不在乎我，最后和我心理上更远。你担心吗？那我说吧，请在乎我，但是不需要把自己放在比较的位置上。我心理上总是忍不住把自己和别人对比，我也会把你和别人对比。其实没啥可比性，再好的优点也经不起挑刺，再差的缺点也能够挖出金子，把你和别人比较，我不会觉得你太厉害了，什么都比别人好，我只会说，你太独特了，“特别“的好，特别的好。我也喜欢酷酷的你，我们都喜欢果断，实际上我们都有点欠缺，好消息是，我们能够在自己的领域里面越来越果断，也可以帮对方在陌生的领域更加勇敢的果断。我的想法很简单，你是独一档的。当然我也要注意表达方式。我说错话，就会让你觉得自己没什么什么重要，这句话反过来说，你最重要，但是也要考虑到什么什么情况，你觉得如何？是不是太正式了又太不像我说的了？你的情绪，我也很难控制，我觉得你可以调节，不代表你疏离我，只是转变了在乎的评价标准。不用太多，感性是你的特点，不是坏事情，我也喜欢，我也是情绪化动物。而且这是你习惯的表达在乎的方式，无可厚非。\n最后承认，这个矛盾确实是我们之间最棘手的精神层面的问题，观念上的冲突，对待事情的看法不太一样，进而影响到表达方式的不同，从而带来了互相之间的误解。幸好，这件事虽然无法调和，但是可以缓解，我讨厌总是怀疑和恐惧的自己，现在也慢慢能够理解自己的难处，既要发泄，也要分离，学着先做事后思考。你也不希望自己总是敏感用错地方，分散一下精力，这可能也要稍微委屈你的常规思维习惯，将自己的敏感分到文学，分到生活，分到社会，再留一点给我。\n最后再最后，也许你特别关注我，可能是你觉得如果不过度关注就会失去我，这是你的不安全感，也是你以前难受的原因吧。抱抱。现在的生气，有点过去的影子，因为都是相似的原因。不哭不闹，我很坚定，你也可以克服一下自己的想法，反正我不跑走，你去文学的世界闯荡，去社会闯荡，完全不管我，回来，我还在这里。\n——2024/10/25\n",
  "state": "read"
}