{
  "id": "人言_5",
  "time": "2025-06-14T11:44:08.699515",
  "title": "人言_5",
  "content": "见字如晤：\n\t当我再次写到大雨磅礴，何必又是深夜呢？\n\n\t如果我还在强装镇定的话，那脑海中的轰鸣声又算什么？到底是无感，还是无限感？真是跌宕起伏的心理状态。这个时候，可以若无其事的活着，也可以若无其事的晕倒，也可以声嘶力竭的挣扎，也可以声嘶力竭的狂飙。平静的波澜和波澜的平静。\n\n\t趁我现在还没有忘记，赶紧写下来。\n\t\n\t我对高考出分的历史，一直怀着两种程度的品评。这确乎好像是一次沉重的打击，但是总是没办法看到伤害，或许是杀人不见血。这又确乎好像只是一次小小的挫折，只是我小小的心脏无法承担而已。人有时候喜欢沉溺在痛苦之中，因为当希望的力量不够强大，只有痛苦是真实存在的，是确定的，是能够保护自己的；尤其是巨大的痛苦，沉溺是一种很自在的享受，享受情绪的受尽压迫，享受情绪的一泻千里。简单说来，正常的发疯且不会被他人诟病，足矣。\n\n\t实际上呢？为了维持基本的体面，至少不会“正常的发疯“，发疯只能是一时的发泄，不然时间久了就和神经病无二了——至少别人看来如此。这样说来，既然平静会被认为无情，疯狂会被认为幼稚，那留下的空间就已经少之又少了。我好像回到了赶路的地铁上，被怂恿着往前，穿过黑洞洞的深井。地铁的心情不必多说，肯定是平静中略微的波动——但是窗外没有风景，波动也好像是身后巨大的新风系统扑面涌起的冷风。\n\n\t暑假还剩一个多月。时间不快不慢的流动着。生活好像还是如往昔般按部就班。暑假做了什么呢？回老家，环游江西，爸妈口中的“不要想，放松就好”——当然事实证明这样的放松也是有益的，只是多少感觉有些敷衍了记忆。好像，还是费了很大的劲，选择学校，选择宿舍，报名，填表，申请，收拾，整理，安排行程，搬东西，分别。总是感觉怪怪的，有种反正暑假结束了，那就上大学了，上大学了，那就这样吧，的感觉。\n\n\t分别也不见得难受，毕竟不是什么生离死别；开学也没觉得多多少激动，完全陌生的环境欸！到底第一节课的时候我有没有慌过听不懂呢？唔，好像没有。最大的波澜，那可能是新宿舍见到的舍友——想起来人怪好的，倒是为数不多的接触机会，当然也不会觉得没把握好，文化差异与语言差异，这道厚屏障需要更多的力气去打破——但是我也没力气。第一次在坚尼地城逛街，买东西，一切是新鲜的，动荡的，幸好我还是活着的，证明方式：散步总能够令心情愉悦不少。\n\n\t分别，到来，走亲戚，不好意思哈，总感觉我妈比我兴奋，我爸比我积极，我弟瞎玩随我爸——他们挤了一天迪士尼回来倒是倒头就睡了。分别。不记得。到底是哪里呢？我总得转身之后，有没有掉眼泪？可能没有，当时还没意识到事情的严重性。反正一头扎回宿舍，就此摸索起了这片新的土地。\n\n\t然而，轰鸣声，还在脑子里盘旋不肯下来。躺在窄窄的床上，揣测着这轰鸣的意图。一年之后，当他拨弄自己的头发时，总能想起那个成年的暑假，封印了很多未知的思绪。也许也掉了很多的头发，白了很多的发尖。\n\n\t真的没有影响吗？清楚的记着账。我要哭，稀里哗啦的，一个人，锁着的门，躲在墙角，躺在地板——脑壳疼拉了个枕头下水——使劲的哭，倒也不在意什么了。我的房间，多年前看我在这里半夜嬉闹，白天睡觉，多年之后又看着我滚来滚去，抽搐和抽噎。委屈房间里。一切如旧，但物件早就翻新了一遍又一遍。弄湿了地板不太好，盘上床，拉开窗帘，继续哽咽。\n\n\t我发明了一套哭泣的流程，盖着头略显浮肿而缺氧，贴着枕头又担心第二天泪水干不透，平躺着泪水就自己流回到脑子，酸酸的，但是不想哭了——这样不好。坐着哭嫌冷，抱着枕头哭容易睡着。想来想去，就差不多哭穷水尽了。不多想，怨恨还是遗憾，苦恼还是气愤，闪过的吱呀的骂人片段，到底还是枕湿在茫茫。\n\n\t哭啥？好问题。似乎没有纠结过。终于可以哭一下，好像在做一件神圣而不可告人的勾当。爽快的很。我有点邪恶和绝情了。我怀着极高的理智，似乎在劝自己，又似乎在怂恿自己，一念黑白，挥刀倒也不是杀生，只是想砍向那个念头：“经此一役，过往皆为云烟。献祭出美好，去尝试换取一个毫无瓜葛的新生”。不曾想这种邪恶的念头到底有没有蚕食着微薄的高中记忆。有吧？一切有意义的事情都经不起推敲。推敲念头一起，意义早就逃之夭夭。这是不是在加深某种隔阂？冷漠吧。确实是疏远了不少。\n\n\t人为什么不能一蹶不振？倒也没什么不能的。苟活一生，倒也无甚稀奇。我的理由是，不是年少轻狂，不是痛陈利弊，大概只是觉得对不住爸妈，还有一堆杂七杂八啰里啰唆的“期待”。期待倒也不是什么决定性因素，真就对不住爸妈。为什么要对得住呢？这真是只有天知道的事情了。\n\n\t我很蠢笨，我很逃避。逃避这般消极的词汇，那是别人对“一蹶不振”的一种蔑视。还是被推着走，逃避，然后就有人跳出来说不知足，不珍惜。哈哈哈，这倒也是年轻人（无论哪一代）的一类“罪行”了。\n\n\t笑。不要笑。你在哪里？我知道我这样说主谓颠倒，倒不如说是我把自己藏起来了。你在哪里呢？你在做什么？你在想什么？更关键的是什么呢，你在跟我说什么？江西高速路上，我瞥见你的消息，但是我没有回复，顺手把手机塞到副驾驶的门缝，又茫然地望着前面的路了。\n\n\t终究是一段时间，空白时间，我完全没有涉足你的生活，现在回忆起来哑然失笑，只能是心酸一阵，又觉得没照顾好你。好也不好。不好也好。总是稀里糊涂的，就上了大学。\n——2024/10/27\n\n【附录】\n\t落笔的时候，收到陈李吴潘四人影院幽会之照片，发在加我五个人的牛马群里。其意图何在？估计只是为了传照片吧。想怼一句“好事不招呼我”，但是总感觉不太合群。这种疏离感，想必也和某个暑假有关吧？\n",
  "state": "read"
}