{
  "id": "人言_26",
  "time": "2025-06-19T00:56:58.093756",
  "title": "人言_26",
  "content": "见字如晤：\n\t其实那天下午，我只睡了1个多小时，然后就躺在床边茫茫然的。你睡的挺舒服，安安静静的，就这样躺着。我好像偷偷的亲了你一会，估计应该还偷偷的捏捏揉揉，但是弄不醒宝宝。\n\n\t拉着窗帘，所以整个房间都是昏昏沉沉的睡着，不想惊扰。\n\n\t我有时候躺着就会矛盾，觉得与你同乐是不是只是因为刻意的放下日常生活里的乱七八糟。这倒是，远远的飞过去，那是一个节点，终于允许自己在漫无边际的生活中停下来，哪怕只是短暂的停留片刻。\n\n\t这种盲目的感觉现在被放大了。我大概是知道数学的公式是很杂乱的，经常看不到方向——这种感觉很容易被放大。只是真正面对这种情况，好像一大段时间需要被没有节点的生活困住，很难从短暂的时间区间里察觉收获的内涵。探索真的是令人痛苦和紧张的，每天想着几个月后要写点什么东西，看着现在手上成小时的“无谓”消耗，能够把焦虑放的好大好大。\n\n\t没有节点的生活，想到一旦毕业之后，几十年的时光或多或少都是这样的，以后没法盼望暑假和寒假，没法盼望高强度的压力后的长时间的放空。我猜，好多的日子，真的就困在的说难不难说易不易的游荡。说大白话，要接受长时间没有正反馈的日子。\n\n\t我发现，这种状态下对突然的压力总会措手不及。不像压力锅，习惯了；不想浑浑噩噩，麻木了。我还没适应吧，我需要一个新的方式，重新设置我启动和休息的间隙，不能让自己困在短时间和长时间的矛盾的漩涡。\n\n\t只是，说这么多，我不过是躺在床上，摸摸你的手手，然后想着好像有些对不起你。我可能要不停的学习，如果只有我一个人的话；我还不太会使用暂停键，我经常刹不住车，然后脑子被转死了；我很极端，我喜欢你，还是喜欢跟你极端的玩乐？我极端的工作学习，然后跳到极端的想你，这种波折或许只是某种逃避控制的样子吧。\n\n\t我想着，你考完试试了，我还要忙碌，我没时间陪你，怎么办？我又想着，你考完试试了，你还要玩玩，你没时间陪我，怎么办？我忙碌的样子，显得好冷漠，你开心的模样，显得好自在，我有点难自在，尤其是陷在这种漫长的日子里，需要很长时间的投入和接受很长时间的无助，并学会在无助和没有收获的时候玩的开心。我发现我好像还是有点难以掌握——即使是给自己做好了充分的心理准备。\n\n\t但是，我还在床上。其实我只是在刷手机，我搜搜各种“异地恋”指南之类的东西——虽然我知道我不需要。只是那一刻，需要重新接受，或许是漫长的且毫无收获且无助的时光。还是老样子，接受现实的样子，接受有的没的，接受看不到和想不到，接受这个那个上上下下。没有模板，没有指南，生活便是如此。\n\n\t看着你的时候我反反复复问自己为什么喜欢你，我可以不喜欢吗，我喜欢的是你吗，喜欢你有错吗。其实是无伤大雅的反问甚至有些自责，我觉得应该说是，当感觉被生活的无助磨平时，如何让新生的触角接触空气。我这样反问，也许只是为了强调，这个可爱的宝宝，再记久一点，再久一点，再牢固一点，因为现实生活好多好多让人焦虑的小花椒，不要因此麻痹了知觉和记忆。\n\n\t虽然我知道，记忆走向消解，感知和精力疲软，总会有被麻木的烦躁稀释的时候。所以，每次感觉脑子空空的，烦烦的，感觉思路不清楚，又想不起来你是谁了，于是就要大哭，打滚，撞墙，咳嗽，窒息，至少短暂的恢复知觉，然后躺倒在床上——运动确实是发泄的好办法，把每天做不出来的，无效的证明和推导留下的怨气排干净。\n\n\t宝宝，我好想你，是不是因为，我有点记不得你了？陪在我身边，宝宝是最好的宝宝了。宝宝，我不想忘了你啊，宝宝，宝宝我看不到你，为什么宝宝？啊，感觉我被生活捅刀子了，但是不知道流的什么血，也不知道哪里痛。\n\n\t宝宝，带着我玩吧，也带着我学。我真想和你一起生活，我感觉你能告诉我怎么去改变。宝宝在我的脑子里了，接受不了自己一个人在宿舍，醒又醒不来，睡又睡不着，无聊又无法改变，一事无成且无法改变。\n\n\t宝宝，我不想面对离开的时候，我也想面对离开的时候，离开的时候挺开心的，离开这件事，至少也是生活的一个起伏，因为你而与众不同。饭团好好吃，只是当时和现在，都只是想哭，却不想哭出来，茫然，根本不知道为啥要哭，因为宝宝说过要好好生活，这些麻木的印记，不过需要多一些的精力克服而已。宝宝说过乖乖的会很快快的见面的，是吧宝宝？\n\n\t如果宝宝出去玩有几天不能陪我，我难过了，宝宝会觉得烦烦吗？宝宝，我想和你玩，也想和你努力，但是我自己就是个小傻瓜了，我不会，我还学不会，我只能让宝宝牵着手手一步一步学走路了。\n\n\t宝宝，考完试了，开心！谢谢宝宝陪陪。也谢谢宝宝拖着我的手手。\n——2025/6/19\n",
  "state": "read"
}