{
  "id": "人言_15",
  "time": "2025-06-14T11:49:28.856813",
  "title": "人言_15",
  "content": "2025开年大吉\n\t由于前面编外的顶号太久，编内的没机会发发言，趁着年关就附赠一些小故事，给编内一个说话的机会。至于能不能好好说话，得看编内有没有这样的能力了。\n\n关于同行人\n\t能够随时跟着一个太阳散步真是一件惬意的喜事。谢谢你愿意让我跟着你，当然这样的跟，实际上是我总是飘忽在你的身边，有时飘到前面有时飘到后面，但大体还是说得上同行吧。牵着手往前走，不自觉的就会感觉到四周变的更加亮堂，谢谢你呐，一起走，一起加油，好像路上的黑夜也不足为惧了。温暖和感动，紧紧握住你的手，有时拉着你跑，有时躲在后面看，这样想着，好像能感受到你在我身边的气息，感觉我们从未有如此相近。你要阻止我好为人师哦，我觉得丑丑的，但是我要竭尽所能的帮助你，你需要的话，我也要在你的身后，偷偷看你认真的模样，顺便管管小孩子不要大吵大闹。能够跟着一个帅气的姐姐，好开心。\n\n\t我喜欢你哪里呢？喜欢同行，喜欢陪伴，喜欢亲近，喜欢无处不在，喜欢眼里有光，喜欢步伐坚定，喜欢牵着手，在悲观的色彩里画出乐观的蓝图。好可爱的脸，可爱到看着照片就流口水，傻傻的想吸一口。这样的你，同行的时候我就不怕饿肚子了，不仅如此，还得好好存放，希望你能快高长大，吃起来更有味道。\n\n\t我希望你成为什么样的人呢？这样说怪怪的，只是说，你有自己的目标，无论这个目标现在是否清晰明了，你有向上的生命力，你做事的时候帅帅的，雷厉风行，你知道自己的样子，知道自己需要什么样的独立。简单来说，你了解自己，你能走上一条不大后悔的路，你很自信觉得自己适合什么，你能冷静的面对生活面前的危险，一个人的独立而潇洒。慢慢学习咯。面对山林，面对溪流，面对天空，面对大地，思考自己的存在是危险的，但是思考自己的存在才能知道存在的位置。\n\n\t如果觉得执行力不够强，那就送你一块沉甸甸的东西，摸到它你就能心定，坚持一下下，逼一下下。大不了我就看着你，看你如何能够照顾好自己，照顾自己的生活，照顾自己的学习。我相信你可以达到你想要的效果，你可以控制自己的时间，每天起床都是元气满满，每天睡觉都能安安稳稳。日日是好日。\n\n\t开心。你开心我就开心，同行路上许多事情我不能第一线陪你体验，只能拜托你认认真真的玩，然后把这份快乐自信的和别人分享。知道你快乐，知道大家觉得你快乐，可是能让我快乐翻倍的。好甜好甜，甜到冲鼻。知道你对自己满意，我也能感受到这份信心。我可能总是觉得无力，许多事情也只能眼睁睁看着你一个人喜怒哀乐，我只能靠内心的模拟和同感来无效的安慰自己，但终究无法对你造成多大影响。我说我心疼，只是在我没用的时候，权当一种自我安慰。但更多的时候，请认真的玩，肆意的走，我就不那么心疼了。我没用，真的哦，我不能被用，我还经常帮倒忙，还是交给你自己处理吧，我只负责凝视和鼓励，和安慰小朋友说你要越来越厉害，才能帮到姐姐哦。\n\n\t小孩子已经点头了。\n\n关于感恩\n\t有时候我觉得，眼睛是看不出激情的，隔着屏幕看到的你，有时很难让我感到兴奋；倒是我的心，想到你，就会止不住的颤动。眼睛是理性的，但是心的感性的。\n\n\t就算我们见面的时候，看着你也只会感觉不够过瘾，唯有闭上眼睛紧紧拥抱，才能感觉到你在我身边。\n\n\t更多的时候，我不会思考你的存在，但是当我动脑子的时候，总会想到，你是谁？你为什么会出现在我的面前？我为什么要选择依靠你？你会厌烦这个永动机的脑子，毕竟胡思乱想的结果总带有许多的悲观。\n\n\t不过你生气的时候也会这样想吧？比如没能给足安全感的我，不愿公开的我，畏畏缩缩的我，态度模糊的我。甚至当时我也很难想象你所感受的难过和不安如何生发，为何会某个瞬间突然将积攒许久的情绪泼洒。我知道了，你看重态度，你需要承诺，你害怕我的退缩，你还会为此思考自己的选择。这种事情已经反复多次了。乃至近些日子，你还会因为我而躲着忍着哭，在最好的节日里面受我的气，而且还克制着，担心自己的思考和怀疑会让我们疏远，担心自己的疏远和冷漠会将我们推开，担心自己的改变会让我们冷淡。我知道了，你真的很重视我，真的很珍视我，真的不希望离开，真的会认真的守护。\n\n\t虽然过去有一段时间了，但是我还是自觉……嗯……这里我倒是确实胆小了些，也可以说谨慎，总是畏畏缩缩的让你感觉不自信。无论是当时为了去找你得跟爸妈交代时我的紧张让你感到了不安，觉得给我许多的压力。其实回想起来，紧张是真的紧张，拖延也是真的拖延，当然我也说过我说好的事情我一定会做，我去找你我也很开心，我紧张胆小习惯了。真的开心吗？开心但是很难说因此盖过了紧张（虽然实际上如此），开心和紧张可以同时存在，而我的嘴巴不会说话，报忧不报喜。\n\n\t这里还有些许交流的问题。我总是强调自己的不稳定，强调自己的不自信，说不定这也是我矫情的原因。实际上我会做，会努力做，但是我习惯了模棱的表达以求自保，是不是我当时还是有那么点防备的呢？也可能只是表达习惯问题，我也会不合时宜的开玩笑，有时难免拉上你来自嘲，多少有点口是心非了。不过，总能找到一个更加舒服的方式让你接受的吧，我也尽力不说些许丧气话。另一个说法是过度索取，当然我有时也觉得自己太矫情，总是想着你什么都懂。\n\n\t我觉得我现在更加能接受许多事情的变化，也可以说我心态更加的稳定了，状态稳定，才能给出一些或大或小的承诺——因为有信心自己能够实现，也有信心未来的自己一定能实现。之前多少的不确定性导致我没有勇气说些什么。\n\n\t回来，说远了。我的死脑筋问我，我喜欢你什么，你哪里好了。我好像也说过，好像是你善良，乐观，勇敢，积极，专一，热情，会找乐子，独立，爱笑，爱阳光，爱风景，爱四季，爱听歌，爱胡闹，爱矫情，总是想着别人，总是想着我，对每个人都能分一份热心，情绪化，写写画画，拖延性勤快，非常优秀，上进心，安全感，关注度，小心慎重，聪敏机灵，喜欢睡觉，喜欢追星。\n\n\t实际上性格倒也无分好坏，每种性格都有合适的匹配。上面说的性格与爱好，也可能是某些缺点或不足。我总不能说你爱睡觉是精力不够吧，只是习惯问题啦。倒也不需要说你有什么特质让你和别人不一样，毕竟独特是别人赋予的，我喜欢你，所以你和别人不一样。当然你好棒，已经比很多人优秀啦。我不需要你像什么，做好自己，我喜欢你自己的样子（大部分吧，话不能说绝……总是有点期望的，但是可能我们的期望差不多吧）。你说你庸俗，难道说爱追剧，爱追星，喜欢逛街和买东西就不好啦？应该是，你不需要刻意和别人不一样，每个人都是独立的，你可以做好自己，让自己变得更加厉害，达到自己的期望，其他的事情倒也无需过于上心了。\n\n\t说实话，什么文学的气质，我没那么看重吧，不要有压力，我觉得你的气质本身就是混合的，文学里过于伤春悲秋和风花雪月的意境不太适合你，你是更加有力量的（我觉得我更合适，(￢︿̫̿￢☆)……）。喜欢你的氛围感，喜欢你本身多样的气质，当然你能找到最适合自己的方式那更好了。文学能够以另一种更加积极的样子给你鼓励哒。\n\n\t所以想来想去，现在无所谓喜欢哪里吧？如果我说，我抱着你，感觉很安心，这样不理智的情绪，能不能证明我喜欢你呢？虽然说本不应该寻找什么佐证的……认真想，与其反复的挑剔你（有时确实是坏习惯，悲观的看人，比如觉得你可以再白一点点，然后先把你想成一块碳，然后打自己一巴掌，瞎想，但是忍不住，所以多看你几眼，又觉得自己瞎想，虽然确实白一点就完美了，但是看着就好可爱，好想亲亲和贴贴……），不如说，谢谢你这么包容我，你好棒，好厉害(๑•̀ㅂ•́)و✧，我被你拐走了，不肯回头。\n\n\t感恩真的是一种神奇的力量，甚至于可以发展成一种独立的信念和价值观，来对抗成绩不好和“不成功”的压力（bushi）。你靠着我，我也靠着你，多好，好感动，你居然还在我身边，我们没有走散，倒也是奇迹了。感动，激动，能真实的抱住你，想都不敢想，太美好了，太幸福了，至少这一刻我放下戒备，感觉到阳光温暖，气息如歌。你确乎让我更加懂得当下的重要性，如何让我从活在未来变成活在当下。也可以说，无处安放的心，能够在世间寻找一处栖息地，我不该落泪吗（打的时候小力些，不要总是弄哭自己，不然心疼疼，因为靠的近……略略略，我是小坏蛋）。\n\n\t再怎么说，这也是从感恩的思路出发。一年之前吧，我问自己最多的一点是，我要真抱住你，是因为愧疚，感动，还是喜欢，还是所谓的“爱”呢？嗯，这个问题很难回答，甚至可能是因为性？好像概率不怎么高。我更希望和你认真探讨这个问题——当然这并非是疏远的信号，还是想搂着你，抱抱亲亲贴贴，舒服的感觉怎么能丢掉呢。我很少说爱，有时我也无法理解何为爱，我也不敢定性说爱。也许不同的时期，不同的心境 ，爱的含义都不太一样，也许探讨哲学的爱本就无意义。无妨，倒也是不错的饭后谈资了。\n\n关于创造\n\t我们相对而坐，不语，只是一味的看着对方。我们没有话说了嘛？也许不是吧，只是此时此刻，话语不重要，信息以一种更高效的方式传递，或许是因为了解，或许是因为放心，就算不说话，只要感受到你存在于这个时空，心就能紧紧的依恋一起。\n\n\t但是生活嘛，还是需要乐趣调剂的。过于精神化的日子倒不如偶尔掺杂些许乐子。可惜，我是一个无趣的人，也可以说，所谓“低级的趣味”对我不适用，物欲于我而言只是一个泛义的词组。我到现在还对自己十分的怀疑，我不知道自己说“喜欢学习”到底是处于何种“发癫”的心态？好难好难，好多专业课，好难的数学符号好抽象的证明。\n\n\t我愿意跟着你去玩，去玩一些所谓“低级的趣味”。我很清楚你的心理，我知道你为什么会喜欢，我也理解你为什么会觉得希望我能尊重你的乐趣，最好一起参与和体会。这样真的很好，我会积极的参与到你的生活和乐趣中，这本身就在创造出不一样的画卷和共同体验。只是，我可能说不清楚，我不觉得我对这些趣味真的不感兴趣，相反，其实很多东西我也非常的喜欢，比如小小无用的摆件，虚虚的仪式感，比如追星，演唱会。我或许无法体会具体的某些星星，但是我能投入这个行为本身。毕竟这么抽象的脑子，还是只喜欢你这样一个具体对象就好了。\n\n\t低物欲只能说我傻，但是不能说我啥都不知道。哼。哼哼。哼哼哼。其实我小时候什么 东西没体验过呐。就不告诉你，等你自己开发吧。我不知道点东西，怎么敢老老实实跟你去玩呢？略略略。我觉得我就是傻，我低级的情绪表达能力限制了我的发挥，小孩子撒娇也经常对不上号。我甚至觉得你看不出来，我也说不清楚，等着发掘吧。\n\n\t我希望我能动动脑子，多想想更加贴近真实的乐子，不能总是你带我找乐趣。维系关系不能靠复古，还得靠创造更多的回忆。当然创造见面当然是难得的回忆，创造共同生活和陪伴也是珍贵的记忆，但是能不能有些更加刺激的创造呢？比如一起坐过山车……那般的刺激的回忆。我不知道，但我会尽力去想到，我们一起去实现，实现一个大目标，顺便实现很多个小的乐子目标。生活的主线很重要，但是插曲的乐趣无疑也非常珍贵。生活需要一点点的波澜，心情也需要不时的波动，日子过的才有乐趣。\n\n\t而对于更加繁琐的日常，乃至厌烦的生活，创造乐趣更加难得可贵，不仅需要消化生活的苦楚，还得笑着，松弛地，沉浸地，享受时光和值得赞美的幸福，希望我能够做到，能够做好，不能让你感到一个人扛。我们都能独立，我们才能依靠。（以后还要遇到的）\n\n关于青春与未来\n\t很遗憾，儿童节的小孩还是想到了10年之后。\n\n\t10年，好像就是青春最好的日子了，为什么如此的短暂，为什么转瞬即逝，为什么还没过我就开始怀念？坏脑子就是容易妄想。只是觉得时日短暂，体验不够，很快就要为生活而奔波。\n\n\t10年，第一反应就是钱。赚钱很重要，养活自己，养活家人，最好能养活你了。但是钱也是命，哪有说来就来的呢？现在这么多不确定的东西，总会一一落到头上，面对他们的时候总会有大大小小的压力和烦恼。找教授烦死了。烦死了烦死了。总是想着失败，想着尴尬，想着没有机会了，想着未来压力真大，想啊想啊想啊想啊想啊，不确定性就是这么容易让人焦虑。\n\n\t于是想到，如果10年了，我身无分文，会沦落到哪个街头去乞讨呢？当然不至于说身无分文，工作还是可以找到的，但是焦虑，心急，总想跳过苦难获得成功，患得患失，顾此失彼，捉襟见肘，而不能去享受每次好坏的体验，无论教授愿意还是婉拒，都接受这个学习和进步的过程，而且机会还是有的，要相信自己能够不断努力，不至于一无所有。\n\n\t反之，其实很自然的想到，如果10年的生活胜似一场空，我是不是又该抛弃你了？我岂不是被强烈的不配得感束缚了？也许会吧，那时候再说，这倒是现在无需纠结的。对未知的事物抱有期待和希望，生活就会更加积极——你也是这样说的。\n\n\t没钱，肯定是会拖家带口的，很多本来无需计较的鸡毛蒜皮也会因为缺钱而变得混乱不堪。钱倒是许多乐趣的由头，少了乐趣必然觉得不够自在。比如没钱就没办法想吃什么就吃什么，没钱就没法出去玩了，很多兴趣爱好都需要钱——人总无法活在某些特定的领域，也可以，敬佩但不能苟同。\n\n\t这样的设想还是尽早打住。车到山前必有路，船到桥头自然直。总是说钱，又会被指责为拜金主义或资本主义下的打工人了。只是生活如此，我们这一代的出路何在呢？说来好笑，代代人都是这样过来的，相信大环境会逐渐改善（一定的吧，一定的呐，经济角度）。\n\n\t其实上面的想法都很狼狈，都是不确定的，真实的现实带来的压力和焦虑导致的。我们能做的，只有勇敢自信的去做，做好自己需要做的，剩下的交给命运和机会，遇到契机就主动出击，保持希望，不怕失败，相信天无绝人之路，相信主观能动性，自我认知和自我定位最终会引导我们走向我们想要的生活的。某种程度上我相信，虽然现在没法做纯数研究，没法研究理论物理，但是我这么喜欢这些抽象的东西，无论做什么最终都会走上这条刨根问底的路的。只是有多曲折，不知道，争取不焦虑，争取勇敢（比如找教授），找乐子，放轻松。哎，强调这么多，还是希望贴贴，亲亲，抱抱，这一刻至少不用担心被世界抛弃。\n\n关于开车\n\t加油练车，期待带我兜风的帅气姐姐。\n\n\t开车是很奇妙的体验哦。握着方向盘上路的时候，得非常的谨慎，又非常的大胆，要眼观六路，要看到四周的风景，要小心的在车流和人流见穿插，要臆想前方的交通事故，开车累，握着方向盘的时候需要一整个脑子和车联系在一起。\n\n\t开车可是非常锻炼人的哦。不仅是临场反应能力和细心，还是负责任的做法。司机决定前进的方向，负责全车人的安全；但是司机权力很大，必须是能主动控制自己决策的。应该说，上路是能接触到最直接最小的掌权和用权。\n\n\t路上车好多啊。现在没有心思点车车了，需要随时想着不要被撞到就好，还需要非常专注的压抑自己的情绪反映，冷静的处理各种路况，可不能受到内心慌乱的影响。开车愣神几秒钟也是危险，真慌张，也得尽力克制。\n\n\t开车的权力需要握在自己的手上，不要过于谨小慎微，不能总是让着别人，经验多了，看准时机就可以横冲直撞……\n\n\t想想还是算了，开车的姐姐才没空理小孩子，小孩子委屈/(ㄒoㄒ)/~~姐姐太帅了小孩子怕觉得配不上，但是小孩子希望姐姐还能再帅点，就可以保护小孩子啦。小孩就爱得寸进尺。\n\n关于需求\n\t我是一个傻子。我不是一个傻子。傻子也有想法。\n\n\t我说过我的需求，比如陪伴，比如安全感，比如信任，比如接受一罐醋……是不是我的脑子也不会说话（当然它不会说话），好像我再想也想不出有什么更加具体的需求了。我又想，我什么需求不说，会不会是哪里出了问题（比如脑子），会不会是压抑了什么情绪，会不会有一天就弄得我心神不宁。\n\n\t我觉得我在逐渐试着去表达一些诉求——硬要说的话贴贴和亲亲，抱抱好像也算，喜欢这种更加直接的亲密方式。我需要你保护小孩子，所以总是想躲在你的怀里。需要你多多鼓励小孩子，小孩子是越夸越好的哦。\n\n\t当然我也会有负面情绪，有些是过于敏感落下的病根，整天酸酸的，你一不看我，一不回我信息，我就慌的发怵，生怕你气晕了。这些好像是很自然的情绪体验，有时候也不受控制，就算知道你有时候不过是睡着了，有时不过是忙里忙外。小孩子需要更多的关注度，但是小孩子也要管管。哪里是平衡呢？\n\n\t应该说，安全感是最大的需求，希望我能靠住你——当然随时靠得住是不可能的，但是你做的好好啊，好到我只能把那些所谓“靠不住”的瞬间当成自己一时的撒娇成性的恶果了。\n\n\t你的需求呢？商场里聊天，才知道你很担心呐。唔，我也不好交待啊，总有问题，我觉得就算我现在能够想象，也是纸上谈兵。人和人接触真是一门学问，你忍了我好久，实际上交流顺畅的出发点还是意愿，愿意接纳的人总能找到合适的聊天方式。这个问题真的很现实呐，我当时都觉得姐姐不要我了，还是挺慌张的；当时觉得难道要暴露了吗，更加慌张了。浅浅的笑，谢谢你告诉我你的烦恼，我也可以告诉你，我也认真的想过这些个问题了，争取在博弈中找到微妙的平衡，尽管这样困难，但是说不定最后根本不用博弈呢？不知道哦，这个现实的问题。我们都愿意解决，希望问题就能慢慢消化吧。\n\n关于2025\n\t我们聊过世界局势吗？我们要聊宏观世界吗？你感兴趣吗？可能重大事情需要额外分析，可能无聊的时候也是不错的谈资，但是普通个体很难参与其中，最多是一种无所谓的乐子之一吧，调剂生活顺便能吹水（）。\n\n\t今年还要完成好多的事情哦。我先说我的吧。我要认真上课，我要好好学理论数学啦。我还要找到机会去做研究，我不相信一年到头都没有机会，我不断碰瓷，总能给我撞到的吧。相信自己。我还要完成现在的项目，希望了解些更先进的方法，希望效果会不错吧。我还要好好想你，好好亲你，希望能去找你玩（这里说的不是行为而是心理，是我能够有足够的底气完成平时的学习和生活，之余开开心心找你玩；当然我也希望能锻炼出不怕失败的勇敢气概，争取自己的机会）。还有好多想做的，找多一个乐子，认识多几个课搭子（来对答案），找到自己的方向。也许很多挫折，也许被拒绝，失败，伤心，考不好，焦虑，肯定会有，请今年善待你我。\n\n\t希望听到你的声音，希望知道你的新年打算，希望看到更帅气的你和更可爱的你，不要焦虑气馁，不要失去希望，我要多抱抱你。对家里人好些，对世界好些，我们还要一起听歌和玩呐，焦虑的时候记得找我，危险的时候记得找警察（我没有，呜呜，我一点用都没，呜呜呜，我发四，我以后会保护好你的）。\n\n\t我这里的烟花好好看，你也一样。\n——2025/1/28前\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n我\n爱\n你\n",
  "state": "read"
}