{
  "id": "人言_1",
  "time": "2025-01-01T10:00:00.000000",
  "title": "人言_1",
  "content": "见字如晤：\n\t在可预见的未来，这篇文笔将会走向说教或瞎写两个极端。到底是哪个呐？我们都不妨猜猜。于此，让时间顿足几刻。\n\t\n\t从学校到机场，上上下下的地铁，匆匆忙忙的流云，坑坑洼洼的车轨。穿过行人，似乎就把身后的世界抛诸脑后。这是一趟不会回头的旅程，一旦回头，那个熟悉的小天地就要把人拽回深渊。我指的是，我一共停留了3次，一次在学校的门口，一次在口岸，一次在机场的长廊中央。每次停下，我都在想，有没有什么事情没有交代，有没有不会做的题目等着完成，有没有忘记的任务必须要在这几天回来。其实这颇为可笑，我都已经走了这么远了，还需要在意这点东西吗，就算在意我也没法做了，只是徒增了一层担忧。于是我捧着电脑，一边干活，一边把脑中的浆糊倾泻在车站里。车站是没有聚焦点的实物，它会帮我把这些东西送回应该去到的地方的。\n\t\n\t我喜欢我们对车站的看法。“流动的故事”。每个流过车站的原子，都有一个固定的去向，但是每个送走原子的车站，竟然是无向的。当然，这个故事里，我也成为了被车站送向远方的原子。原子与原子，像是被无数个吹风机吸纳和倾吐，吹到了天涯海角。“野马也，尘埃也，生物以息相吹也”。\n\n\t实际上，我十分有九分的平静，安安静静地飘过了站与站的罅隙，埋头在手头的事情。人在行走的时候，眼睛是看不到当下的样子的。我不知道我应该以什么样的态度参与这个故事，茫茫然就走在了主线上，一切都意外的顺利和平静，像是航船行驶的平静的洋流。我真的很会抽离，任何情绪都很难近身；过犹不及，任何情绪都从未远离。坐在机场的排椅上发呆，我想起了我的恐惧。恐惧，害怕什么呐？这真是一种奇怪的情绪，影响了我们。我会怕赶不上飞机，怕买错机票，怕航班取消，怕任务忘记交，怕忘记带证件；他们从来没有离开过脑子。自然，我想到了我们，想到了我们的处境，想到了爸妈，想到当时我的恐惧让你一阵的寒颤。我觉得，一个理智的我，什么都不怕，毕竟已经是各方面的准备与预案，就算意外发生，也不可能是很大的事情；我也说过，爸妈他们不反对，这已经足够支撑起这个故事了；资金支持，也不用了，我也可以自己努努力，至少问心无愧。但是，我还是在发抖，身体情绪化，超过了脑子的理解范围。我始终觉得有一种不可名状的隐忧在勾魂。这并不依赖着任何的外部影响，是一种痛苦的内生纠缠。我意识到，我恐惧着，恐惧什么呐？恐惧着自己臆想出来的怪物。有点冷，于是继续往前走，换了个地方又坐下了。\n\n\t我知道，换做是你，早就兴奋的睡不着觉了。然后我就打了个哈欠，冲着天花板傻笑了一会。恐惧，恐惧，未知与预知，我到底是算命的好料子，因为我总是想预演未知，直到头破血流地意识到未知是未知，预测是预测。我花了好大的力气，才让自己接受未知之为未知的道理。我真的有点傻，我平等地对世界防备，假设世界的恶，然后用最傻的方式自我防御：隐藏自我与预知未来。我对他们的依赖是可怕和无助的。我总有一种冲动，把那个激动的自己披上大衣，带上墨镜，蜷缩着，以免被看出。\n\n\t其实想着想着就已经被自动导航到了机舱的座位上。飞机轻轻地跃起，身后是流光溢彩。我想起移动城堡里哈尔的战斗。故事的序言逐渐到了尾声。睡觉之前，我轻轻倚靠在窗边——轻轻地，似乎总是不想打扰世界——我终究成为了故事的主人公，之一，这一路到底是如何走来的呐？——我又在试图无谓地追寻着意义。我仍旧感觉相当的平静，我甚至没想好第一眼，第一声，第一个动作，第一个事情，会怎么发生——预知未来——不管了，睡觉去吧。\n\n\t当然我不会在此敷衍。故事的序言几近结束，我可不想提机场的通宵和地铁的轰鸣，一路一路，走个不停。大部分时候都是平静中带着一点点期盼，实际上都是在走路，眼睛看路，脑子不折腾。但是故事之前的故事，我倒要说说先，因此，情况就要变得更加冗长了。不如暂时收笔吧。我的脑袋小小的，我多么健忘，以至于要忘掉一切了。悲哉！那些错位的时光，难受，伤心，眼睛亮亮的，却要忘却吗？我不愿意。\n\n青春彷彿因我愛你開始\n但卻令我看破愛這個字\n自你患上失憶\n便是我扭轉命數的事\n只因當失憶症發作加深\n沒記住我但卻另有更新蜜運\n像狐狸精般\n並未允許我步近\n無回憶的餘生 忘掉往日情人\n卻又記住移情別愛的命運\n無回憶的男人 就當偷厄與瞞騙\n抱抱我不過份\n吻下來 豁出去 這吻別似覆水\n再來也許要天上團聚\n再回頭 你不許 如曾經不登對\n你何以雙眼好像流淚\n彼此追憶不怕愛要終止\n但我大概上世做過太多壞事\n能從頭開始\n跪在教堂說願意\n娛樂行的人影 還在繼續繁榮\n我在算著甜言蜜語的壽命\n人造的蠢衛星 沒探測出我們已\n已再見不再認\n吻下來 豁出去 這吻別似覆水\n再來也許要天上團聚\n我下來 你出去 講再會也心虛\n我還記得到天上團聚\n吻下來 豁出去 從前多麼登對\n你何以雙眼好像流淚\n每年這天記得再流淚\n\n风起云涌，风止云滞。\n\t欲知后事如何，且听下回分解。\n--2024/10/23\n\n\n附录：【冒昧的将上次的拙作陈列，看来我的说教已经炉火纯青，哭笑不得】\n\t下筆前先問一句：應該寫下來嗎？\n\t此類文辭，不乏浮華造作，略多點傷春悲秋，讀者很快便可察覺到此間的頓挫，卻故作深沉地搖頭，示意經不起推敲。筆者也略知有許些同行藏文筆于深山，以期有緣之士刮目相看；筆者難以評價，畢竟生前身後之事，古已有求，今人何異？\n\t相比讀來有人便會覺得筆者的文風確乎是過於做作；對此筆者不以爲然，并非自視清高，只是筆者生來混沌不堪，難免波及到某些怪誕的行跡。對此習慣也好，不慣也罷，反正筆者經已注墨，想來也是無法篡改的。\n\t再評生前身後之事，并非不可求得；然與本文之旨有悖，筆者恐以短文擾世，惹得方寸大亂，不得已還是自吞苦果，讓羡慕之人不必爲此煩心，讓嫉妒之子不再干涉他人，讓無關之人仍然做那個無關的路人。\n\t既然寫道“應該”與否，不妨停下脚步聽聽筆者對此的薄見。筆者自走出以來，早已投筆，不多關注世間書寫之事；加之筆者生性涼薄，思量也是難以承擔宏篇巨著的情緒壓力。但是，也許應該指出，筆者并非全無寫意，往往思慮過盛觸及底綫時，心血來潮亦非筆者可自持。筆者下筆此文，從未開始構思過故事，只是覺得偶然而隨意。然想來，這些文字，估計也業已存活于腦中數日不止息；以筆者愚見，這自然是某種超自然的力量推動。筆者經歷的大小往事，似乎也成爲了某種推波助瀾的始作俑者。\n\t爲了讀者的網絡費用著想，筆者先把那個縈繞的問題抛出，此後不讀也罷。此番話并非意味著筆者也要“有緣人自懂，無緣人無故”的飄逸；相反，筆者想要問：世間之事，是否從未有過緣分，亦從無來頭命數，更無運氣可言？\n\t筆者希望寄托故事來闡述來龍去脈。明眼人可以看出此時筆者已經按耐不住要大發牢騷；對此筆者先從一件小事談起。筆者首次希望書寫此文，仍舊穿行于地鐵站中。爲了讓此文不至於迷惑大衆，筆者還是不厭其煩的交代一下。筆者的鄙校，建築于層山之邊，自然染上些默不作聲默默無情的習氣——這點筆者便打住不提。筆者是日從寢室轉移至友人家中借宿，大小包行李提著頗爲不便——此時敏感的讀者早已發現筆者語言變得猙獰，因爲筆者的敘事與抒情議論本非出自同一宗派，串用之時亦可見破綻，冗長而傲慢，是以筆者絕少記述事情，或更偏情于抒情議論的不負責任——筆者尋找利夫特時，一路風塵僕僕，思慮卻飄向人生命數之事：若是如此這般，此間那番，筆者是否還需要在這水泥框内亡命奔走？筆者此時亦略有安慰，自覺無論如何，這段路該走，還是得走，無可逃避，縱使有點被人推搡而上的局促；同時，應該補充，筆者的行李之大，恰恰可以乘坐扶梯，然筆者意欲“文明一點”選擇更現代的科技利夫特——故事往往轉折於此，筆者並不想不落窠臼，縱然筆者厭惡隨波逐流——當頭一棒，那是帶著面具的機器，額上赫然書寫四個血字：維修不用。吃人！可惡！筆者的胸前浮現痛陳利弊的怒火，竟也難免多添幾分憂鬱，感情這世上好事難做，好人難當，一路風塵一地鷄毛。\n\t如此想來，似乎多少命數注定筆者需要走這段冤枉路；抱怨鐵路公司的荒誕管理，似乎自己的一廂情願也難逃其咎。曾世紀，當年的上帝似乎也是因此落入俗塵，一如人類用脚選擇，以己為主。筆者曾與P君探討膚淺之人類，意見相左，P君堅稱人類歷史之理性，筆者對此駁言不理性的真實。筆者想來，P君的見地亦有可取之處，感性與理性本同出一脈，若視人之為“利己”，萬事以此出發，那麽人類的深層是理性的，感性或許只是紛繁理性決策無法一概而論的直覺。然而就此一想，縱人人為己，世上“成功”之人亦在少數，更多是匆匆的忙碌后的泯然；於此，大部分人的理性似乎成了某種笑談，似乎在奔走之中磨耗太多的力量，以至於這番理性根深蒂固又一無所獲。\n\t筆者贅述上述話語，本意不在辯駁理性與感性，而是隨想隨寫；筆者此篇的主旨在於命，那麽能否把命也當成某種感性的知覺？筆者以爲可行，如果用圓通的話術誤人，命或許可以稱爲“無數理性選擇的撞擊下分化出的一個無法預測的終點”——對此，筆者需要再次重申，這些無意義的術語或許只能誤導，因爲説出口的故事便變了意思，過於超脫的分析無法證僞。\n\t好了，閑話先擱置於此，筆者還是寫些大衆喜聞樂見的故事，博取各位看官的一點好感。\n\n一、放不下的暑期\n\t我吐槽過很多東西，一方面滿足内心道德高位的快感，一方面假裝自己的瘋瘋癲癲。但是一旦涉及到核心問題，我只能一邊駡人一邊唯唯諾諾。我還未交代過什麽故事，爲了不至於被人叫無病呻吟，還是先把暑假事無巨細簡要交代。\n\t6.1 商賽\n\t6.11-7.19 粵語實習——養老中心做牛馬\n\t7.23-7.29 沙漠義工活動\n\t7.30-8.8 可能的家教——顯然不想誤人子弟，但是想來我不做比我糟糕的大有人做，放不下的臉只會被別人捉弄\n\t一堆細事：數學建模，英語雅思積纍口語與閲讀與背單詞，排課，找教授，睡覺\n\t前面幾件事情其實每一件都極有可能成爲心裏崩盤的誘因，何況是以劣示人，每一件我都要做好充分的準備，放在一起總感覺是叠加壓力。最簡單比如隨便一個面試就能讓我提前一周碎成渣滓。遑論更多更細的瑣事比如找房，申訴與駡人。細細想來，暑假真是找虐的一集，希望不要在某個角落的垃圾桶裏發現我殘破的心靈。\n\t我口口聲聲的自我價值，估計總得在每次交際過程中被擠壓破碎吧。人在江湖身不由己，多少被推到社會的文青估計都曾對此大發議論吧。我並不想對此再痛駡社會一頓，這不是社會的責任，我們或多或少都只是想找一個出氣的地方，而社會正好當了這個冤大頭。這就跟命運很像，我們吐槽命硬，也許只是出口惡氣，但是無法做出任何改變；而社會的那種趨炎附勢的思想風氣，也是自古有之，於此看來“活出自己”與“成功”之間的矛盾是世代性的，人類共有的，資源的匱乏注定了只有某一些人能夠一邊自我一邊成功。\n\t但是，或許換個角度，自我與社會的矛盾是否本身就是一組僞命題？自我無法跳脫社會，社會無法離開個人，人類個體的獨居性與人類整體的群居性是共存的。我還是很喜歡亂用“存在即合理”這句話，人類的生存方式，注定了這種根深蒂固的生存模式亙古長存，人類能活下來，它功不可沒；任何不以生存本質為目的的單獨對它的任何一方的道德批判都是罪惡的，甚至說是魔鬼。\n\t更加珍惜安安穩穩一方書桌的含金量。\n\n二、如果暴風來的突然\n\t上文我不厭其煩的論述自己的暑假，其實也是有計劃有預謀的申訴。縱使難堪不已，也至少能夠投入時間放開來緩衝；吐槽過後屈從的還是卑躬屈膝。\n\t然而，人生不是軌道；如果真的是，那也是經常脫軌的軌道；如果還不行，那就是經常變向的軌道。\n\t此處我覺得不需要多言，一切不按常理的出牌，就用不按常理的方式回擊它；所有不按計劃的變易，就用沒有計劃的方式痛扁它。\n\t更加珍惜幸運的時候，同情別人不幸的瞬間。幸運與不幸總是相對的，“禍兮福之所倚，福兮禍之所伏”，太絕對了，根本不可能反駁，但也無比正確，并非因爲它無法證僞，而是我們總是高估了自己的能力，但也總是低估了自己的水平。\n\t隨遇而安，迎風飃遙。\n\n三、游記\n\t石澳海灘，香港的南半角，面朝南海，背靠港島，礁石嶙峋，海峽洶湧。\n\t一行四人，磨磨蹭蹭的穿過偏僻的小漁村，一路上是平矮但可愛的小樓房，用粗粒的材質堆砌的小鎮子，偶爾可見的大塊色彩的塗抹，淡黃色窗戶裏某個匆匆烹煮的身影，一個遠古的小賣鋪與一些孩子的記憶。我刻意不用更加豐富的表達，只爲了呈現出它本來的面貌，即使這個面貌頗有世外桃源的美感，不可否認，這也只是是一處簡單的小漁村。\n\t穿過小鎮，才到海邊，這是旅程的起點，但也不乏跨越礁石走到海岸，撫摸這撕心裂肺的海浪。臨時組隊的四人，終於還是留下了一點點的痕跡，刻在石頭上，估計小半個月不會被冲刷乾净。\n\t爲什麽說是起點，縱這裏已經像是終點？哦我也不知道。跟著玩，甚至是被拉著玩，應該不需要腦子吧？\n\t總之穿過茂密的植被，被一路的蜘蛛昆蟲嚇的鬼哭狼還，沿著山崖一路上行，脚下是濤濤的海浪。我們都很喜歡遠觀的海，尤其是從上往下看時的深邃與神秘，誰真的瞭解這深藍的下面隱藏的是殘破的廢墟，還是凶猛的戰鬥，還是豐富的魚群，還是空空如也？\n\t於是登頂，與幾個人一起面朝大海，但是沒法春暖花開——畢竟是細雨邪風侵入體表的毛孔。南海，第一次如此安靜又狂暴的面對它，直視它，盡量不要多想，讓它還是一樣的它，藍色，海水，咸；自古多少分爭，多少冤屈的靈魂，多少葬身海底的哭訴，多少飄搖不定的身姿，乾脆都別想起，能不能讓這片海成爲這片海，哪怕只是某一個瞬間？\n\t於是，我們繼續走，登頂并非終點。向著崖岸的最南端走去，剩下的只有礁石與海。景致好看與否，或許取決於熟悉程度，但是那個狹小卻寬廣的空間裏，四人，天地，山石，海浪，遙遠，深淵，填滿了一切。放首海闊天空吧，即使好像沒人會唱，沒人會聼，甚至沒人覺得這首歌合適，因爲時空交會與凝滯的瞬間，超越一切造物的能力。\n\t收筆收筆，再寫就是下一個故事了。\n\n四、人人人人人\n\t美本的同學，就是那位P君，我還是好好稱爲P吧，免得被人笑話東拼西凑。\n\t見識多，自我定位強，内耗強，痛苦到一宿未睡。所謂見識多——據他自己交代——只是囫圇吞棗淺嘗輒止。我覺得，周日上午幾個小時的細細交談，確乎是從學習聊到生活，生活聊到工作，工作聊到政治，政治聊到哲學，哲學聊到音樂，音樂聊到歷史，歷史聊到經濟，經濟。。。。算了不一而足，以上話題貫穿了一天，下午被拉出去玩，一路車程仍舊談天説地。\n\t能接的上我的跳躍的人真不多。\n\t但是，好像，不應該是，我能接的上他的跳躍，不是更厲害嗎？（笑）\n\t在此僅僅記述一件小事。P曾用2萬炒股，巔峰到200萬，最後12萬收場。他也是命啊。\n\t另一位同學，不瞭解多少，似乎是事情多多？算了等價交換原則，只能一換一，套話不太道德。\n\t我倒不是覺得物是人非令人唏噓，但是難得在混亂的世界裏找到一點點無助的安慰也甚是愉快，不想它到底是撞車還是躺平，慢慢走慢慢走慢慢留慢慢止息。\n\t故事有點多了。每個人的故事都是獨特的。故事是故事，人是人。\n\t\n五、尾巴與頭\n\t不想寫太多。越寫越覺得口乾舌燥，身寒心涼。\n\t回到社會的原子化問題。原子的碰撞是無序的布朗運動，所以人的交集與命數都是不可測的。我們吐槽精緻利己主義的時候，可別忘記了原子化社會個人的不受控。\n",
  "state": "read"
}