{
  "id": "人言_7",
  "time": "2025-06-14T11:45:19.734890",
  "title": "人言_7",
  "content": "见字如晤：\n\t信笔写些什么，这会是未来故事的基础之一。\n\n\t生日呢，破例写多两篇，一篇要在生日那天看，一篇要在生日后看。这也勉强算是一种礼物了吧。虽然说要真送点什么，但是毕竟总感觉有点点拍脑门的“随便”。希望不要介意这个小小的惊喜。而且，都说出来了，也就没什么惊喜了。但是还是很开心的，收到礼物。\n\n\t你重视好多东西啊。你喜欢礼物。你也喜欢惊喜。你也喜欢我毫不犹豫的喜欢你。你也喜欢毫不犹豫的喜欢我，去做好多开心的事情。你也有好多好多的小心思。也许你很在意，你总是会因为我的退缩和冷漠而生气无奈。我倒是很容易惹你生气，哪里呢？我总喜欢退缩，我总是逃避，习惯性避让，总是让你觉得不理解和纠结。你不理解我为什么这么多小事都要犹豫，表达爱意的东西明明很开心但总是难做。明明很正常的事情，总是要想的非常的复杂，还很懒惰，一点都不愿意麻烦自己。真的冷冷的。\n\n\t我知道你为什么无奈。其实这很好理解。我自己也很无奈。真的治不了我。你花了很大的力气和努力去让我去做，但是我傻傻的没有悟到。也许是你努力的方向不对吗？我一直都没有告诉你我该如何去治，从我的角度，我想帮你，但是我也好无奈，好无能为力啊。我们会因为这个“简单的问题”总是要不愉快？也许我可以自我剖析一下，看看写完能不能想通？我说多一点，也许你也能更理解我的想法？\n\n\t相反的情况也可以说说。改变，我改变，好像总是不得法。所以你改变。你改变，害怕改变就是变心了。你也很纠结，你希望我改变，又不想推着我走；你给了我很大的期望，冥冥中也许是延续着一种极端投入的方式去表达爱意。\n\n\t上面说的都是瞎说的。免责声明，不许因此生气无奈。其实是一种不同视角的表达问题。回到问题上来，还是表达的问题，行动上表达，的问题。我们都有点固执在自己表达的方式。这种固执有点无意识了，我们可能都害怕自己改变会影响情感态度。免责声明，不许因此生气无奈。陈述问题是解决问题的基础。我大可以说，至少这个点我们是有价值观矛盾的。不合适。但是这个会影响长期稳定性吗？只要我们不是说我们都不想理解对方，又都想着对方理解自己的话，我们总能够解决的。谢谢你给我的热量和宽容度。\n\n\t改变想法习惯是很难的。我会努力。谢谢你给我的热量和宽容度。那我也展开讲讲我的心理状态。你改变了我很多的想法，很多习惯性的想法。就像我不清楚你记得多清楚那些旧账，你也很难知道我到底改变了多少——沉默寡言，说的不是嘴，是心。打心底说，我虽然不知道我退缩的心理根源，也不知道我为什么总是希望去说反话，去推开你，好像这样就很开心似的——这是一点点怪癖吗？推开你，却希望你自己跑回来，很贱——更贱，甚至是，希望你听得出我说反话，哼——但我对我自己也很贱，我也喜欢自嘲，难道是无差别攻击吗？——但是我很肯定的说，我只是口上说说，我也会觉得难做，有些事情，我也只是能做，但是没法改掉内心的恐惧。但是我肯定是会做的。我有时候觉得，嘴上说着不做，实际上偷偷做，真的很酷——这是我的想法，好像很好理解，也好像不好理解——但是我肯定是会做的。也许我说反话呢，是撒娇吗？哄一下就好了，略略略。但是我也要变，我总不能期待你总是要哄我。你一听到就反感，哪有心思哄我？\n\n\t风好大好大，原来是因为台风。风好大，要把我吹起来了。快拉住我。\n\n\t我可能是一个非常不会送礼物和收礼物的人。这点你应该理解不了。为什么送礼物是一件不开心的事情？选不出就不选了。原因回到礼物本身。给你送礼物，我才发现我是多傻，是多不会送礼。收礼物不会，不开心反而想着回馈；送礼物也不开心，不知道别人喜不喜欢，不知道怎么送既保证送到手又能有惊喜，不知道送的东西要好看好玩还是要好用————好看好玩好用的东西真不好找——而且还不希望送的东西别人都能送，要送就要送最好的。这我早就知道了，所以现在也不纠结了，该送就送。另一方面呢，我不知道怎么送出去，怎么去表达。好像我一说“这是一个惊喜哦！”的时候我就犹豫了，有点恐惧了，有点难受了。好像一说“送给你”三个字“，送的东西就不好了。我到现在都很失望，去看你的时候，精心准备了两个生日礼物——你可以说是生日礼物，那可是正版的，核心的，我真的想了很久真的真的啊啊啊啊，生日那天送的反而可能真的有点随便了，当然我说的随便意思就是只满足好看好玩好用之一咳咳——结果怎么送的这么随便啊啊啊啊啊啊啊啊啊啊——受不了啊啊啊啊啊——我怎么这么不会送礼物啊，怎么这么尴尬啊啊啊啊，我送的时候什么都不会说，好尬啊啊啊啊啊啊啊啊啊——啊啊啊啊啊啊。呜呜呜……你可能猜不到我送的时候想过多少东西，最后一个都说不出来。难受。\n\n\t我也可以说说另一个事情。我和我的亲人和亲戚的关系。我是一个很重视亲戚的人，也很重视家人，但如果你站在我妈，我爸，我外公，我外婆的角度，肯定会骂我，觉得我冷漠。我很想关心他们，但是一开口，就不知道说什么，而且心理上一通关心，最后什么都没说。比如我外公最近血压不太稳定，情绪不太好，我妈想我去劝一下看开点，但是我一拍脑袋，我知道他不大听我说，耳朵不好也听不清，我说的也不一定对的……想来想去我就不说了吧。而且我还不太会说话，我也没办法去引起他们的注意，最后我是很无奈的，我无能为力——自以为的无力吧——甚至是，我弟跟我聊天，他问我今天做了什么，我也只是很粗略的说什么都没做——其实小孩子觉得是很敷衍的吧。我知道。我一想说点什么，好像没有话出来。最后也不了了之了。\n\n\t我确实尽力了。无论这句话听着是不是推脱，我就是要自我辩解了。我傻，我不会，我在学，我在努力改变自己的说话方式，我不希望对最亲近的人什么话都没得说，还沾沾自喜觉得关心。\n\n\t我不希望丢掉你，我把我最会的给你了。\n——2024/11/9\n\n【附录】\n\t我不想写爽文。你写吧。\n",
  "state": "read"
}